
/* Class = "NSWindow"; title = "出力モニタ"; ObjectID = "5"; */
"5.title" = "出力モニタ";

/* Class = "NSToolbarItem"; label = "保存"; ObjectID = "12"; */
"12.label" = "保存";

/* Class = "NSToolbarItem"; paletteLabel = "保存"; ObjectID = "12"; */
"12.paletteLabel" = "保存";

/* Class = "NSToolbarItem"; label = "すべてをコピー"; ObjectID = "13"; */
"13.label" = "すべてをコピー";

/* Class = "NSToolbarItem"; paletteLabel = "すべてをコピー"; ObjectID = "13"; */
"13.paletteLabel" = "すべてをコピー";
